"Volume" = "Громкость"; 
"Waveform" = "Волнообразный"; 
"Glide" = "Гамма"; 
"Wheel to Vibrato" = "Регулятор вибрато"; 
"Wheel to Cutoff" = "Регулятор отсечки"; 
"Cutoff Type" = "Тип отсечки"; 
"Cutoff" = "Отсечка"; 
"Resonance" = "Резонанс"; 
"Cutoff Envelope" = "Огибающая кривая отсечки"; 
"Cutoff Attack" = "Атака отсечки"; 
"Attack" = "Атака"; 
"Decay" = "Спад"; 
"Sustain" = "Сустейн"; 
"Release" = "Освобождение"; 

